Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/vihkeles-laavenjostoeguejmieh-saemien-gielenaennoestehtemebarkosne.html.tmx
Source language: sma
Languages: nob

source: Vihkeles laavenjostoeguejmieh saemien gïelenænnoestehtemebarkosne / Reeremedajve saemien gïelide / Gïele / Saemiedigkie - Sametinget
nob: Viktige samarbeidspartnere i arbeidet for å styrke samisk språk / Forvaltningsområde / Språk / Forsiden - Sametinget

source: Vihkeles laavenjostoeguejmieh saemien gïelenænnoestehtemebarkosne
nob: Viktige samarbeidspartnere i arbeidet for å styrke samisk språk

source: Saemiedigkie 48,4 mill. kr, guektiengïelevierhtine dåårje tjïeltide jïh fylhkentjïeltide reeremedajvesne.
nob: Sametinget bevilger 48,4 mill. kr. i tospråklighetsmidler til kommunene og fylkeskommunene innenfor forvaltningsområdet.

source: – Madtjeles vuejnedh tjïelth jïh fylhkentjïelth dïedtem vaeltieh, jïh saemien gïeline berkieh jïh evtiedimmieråajvarimmieh soejkesjieh, saemiedigkiepresidente Aili Keskitalo jeahta.
nob: – Det er oppmuntrende å se at kommunene og fylkeskommunene tar ansvar og jobber med samisk språk og planlegger utviklingstiltak, sier sametingetspresident Aili Keskitalo.

source: - Tjïelth jïh fylhkentjïelth leah vihkeles gïeleevtiedimmiebarkosne, dan åvteste dah dïedtem utnieh dïenesjh dan aktegs almetjasse faalehtidh, jïh aaj dejtie dïenesjidie saemien gïelesne faalehtidh, Saemiedigkien presidente Aili Keskitalo jeahta.
nob: - Kommunene og fylkeskommunene er viktige i språkutviklingsarbeidet, fordi de har ansvar for å besørge tjenester til enkeltmenneskene og også tilby disse tjenestene på samisk, sier Sametingets president Aili Keskitalo.

source: Saemiedigkie lea 32,4 mill. kråvnah dåårjeme tjïeltide jïh fylhkide goh betnie- jïh gagkestimmiebielie mejtie edtja nåhtadidh juktie saemielaaken gïelenjoelkedassh tjïrrehtidh.
nob: Sametinget har bevilget 32,4 mill. kr. til kommunene og fylkeskommunene som basis- og betjeningsdel som skal brukes til realisering av samelovens språkregler.

source: Saemiedigkie lea aaj evtiedimmiebieliem lyjhkeme 10,8 mill. kråvnine tjïeltide, jïh 1,2 mill. fylhkentjïeltide budsjedtesne.
nob: Sametinget har også avsatt utviklingsdel på 10,8 mill. til kommunene og 1,2 mill. til fylkeskommunene på budsjettet.

source: Edtja daejtie vierhtide nuhtjedh juktie åtnoem saemien gïeleste evtiedidh tjïeltine jïh fylhkentjïeltine.
nob: Disse midlene skal brukes til utvikling av bruken av samisk i kommunene og fylkeskommunene.

source: Snåase 2 827 962 kr
nob: Tysfjord 2 422 030 kr

source: Finnmaarhken fylhkentjïelte 1 356 250 kr
nob: Finnmark fylkeskommune 1 356 250 kr

source: Troms fylhkentjïelte 1 201 250 kr
nob: Troms fylkeskommune 1 201 250 kr

source: Nordlaanten fylhkentjïelte 1 356 250 kr
nob: Nordlandfylkeskommune 1 356 250 kr

source: Noerhte-Trööndelagen fylhkentjïelte 1 186 250 kr
nob: Nord-Trøndelagfylkeskommune 1 186 250 kr

source: Saemiedigkie lea laavenjostoelatjkoeh dorjeme gaajhki tjïeltigujmie jïh fylhkentjïeltigujmie mah leah meatan reeremedajvesne, åtnoen bïjre guektiengïelevoetevierhtijste.
nob: Sametinget har inngått samarbeidsavtaler med alle kommuner og fylkeskommuner som er innlemmet i forvaltningsområdet angående bruken av tospråklighetsmidler.

source: Daah latjkoeh jååhkesjamme sjïdtin goevten 2012.
nob: Avtalene ble underskrevet i februar 2012.

source: Dah latjkoeh våaroeminie utnieh dah dïedth tjïelth jïh fylhkentjïelth utnieh saemielaaken gïelenjoelkedassi mietie.
nob: Avtalene tar utgangspunkt i de pliktene kommuner og fylkeskommuner har etter samelovens språkregler.

source: Edtja evalueradidh laavenjostoelatjkojde Saemiedigkien jïh fylhkentjïelti gaskem åtnoen bïjre guektiengïelevoetevierhtijste jaepien 2015.
nob: Samarbeidavtalene mellom Sametinget og fylkeskommunene om bruken av tospråklighetsmidlene skal evalueres i 2015.
